INSERT INTO place (id, description, place_number) VALUES
                      (1, 'Описание места 1', 1),
                      (2, 'Описание места 2', 2),
                      (3, 'Описание места 3', 3),
                      (4, 'Описание места 4', 4),
                      (5, 'Описание места 5', 5),
                      (6, 'Описание места 6', 6),
                      (7, 'Описание места 7', 7),
                      (8, 'Описание места 8', 8),
                      (9, 'Описание места 9', 9),
                      (10, 'Описание места 10', 10);